[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "table-editor-obsidian",
  "dataview",
  "cmdr",
  "obsidian-style-settings",
  "templater-obsidian",
  "ink",
  "open-in-new-tab",
  "obsidian-diagrams-net",
  "obsidian-image-toolkit",
  "obsidian-hover-editor"
]